Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3299.html.tmx
Source language: nob
Languages: sme

source: Ledige stillinger - Sámediggi Sametinget
sme: Rabas virggit - Sámediggi Sametinget

source: Ledige stillinger
sme: Rabas virggit

source: Sametinget har følgende stillinger ledige med søknadsfrist 12.11.09:
sme: Sámedikkis leat čuovvovaš virggit rabas main ohcanáigi lea 12.11.09:

source: Førstekonsulent/rådgiver - fast stilling
sme: Vuosttaškonsuleanta/ráđđeaddi - bistevaš virgi

source: Førstekonsulent/rådgiver - vikariat
sme: Vuosttaškonsuleanta/ráđđeaddi - sadjásaš

source: Førstekonsulent/rådgiver - fast stilling (ref. 09/4676) Sametinget har ledig fast stilling som førstekonsulent/rådgiver med tiltredelse snarest, kontorsted fortrinnsvis i Evenes.
sme: Vuosttaškonsuleanta/ráđđeaddi - bistevaš virgi (ref. 09/4676) Sámedikkis lea rabas bistevaš virgi vuosttaškonsuleantan/ ráđđeaddin mas lea álgin farggamusat.

source: Stillingens oppgaver er knyttet til terminologi- og stedsnavnsutvikling og Sametingets politikkutvikling innen samisk språk.
sme: Bargobáiki lea vuosttažettiin Evenáššis. Virgái gullet dakkár barggut go terminologiija- ja báikenamma-ovddideapmi ja Sámedikki politihkkaovddideapmi sámegielsuorggis.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maiddái biddjot eará barggut mat gullet Sámedikki doibmii.

source: Stillingen ønskes besatt av en person med høyere utdanning, fortrinnsvis på master-/hovedfagsnivå fra høgskole/universitet innen samisk språk.
sme: Virgái ohcat olbmo geas lea alit oahppu sámegielas, vuosttažettiin master-/váldofágadásis allaskuvllas/universitehtas.

source: Samarbeids- og kommunikasjonsevner, herunder skriftlig fremstillingsevne, evne til selvstendig og målrettet arbeid og serviceinnstilling vil bli vektlagt.
sme: Ovttasbargo- ja gulahallannávccat, čálalaš ovdanbuktinnávccat, návccat bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhttu deattuhuvvojit.

source: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver.
sme: Virgi lea biddjon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Julie Eira, underdirektør Inga Margrethe Eira Bjørn, eller Lennart Mikkelsen tlf. 78 47 40 00.
sme: Lagat dieđuid virggi birra addet ossodatdirektevra Julie Eira, vuolitdirektevra Lennart Mikkelsen, dahje vuolitdirektevra Inga Margrethe Eira Bjørn, tlf. 78 47 40 00.

source: Førstekonsulent/rådgiver - vikariat (ref. 09/4677) Sametinget har ledig en vikariatstilling som førstekonsulent/rådgiver med snarlig tiltredelse og frem til 31.12.10, med mulighet for forlengelse og med kontorsted fortrinnsvis på Snåsa.
sme: Vuosttaškonsuleanta/ráđđeaddi - sadjásaš (ref. 09/4677) Sámedikkis lea rabas sadjásašvirgi vuosttaškonsuleantan/ráđđeaddin 31.12.10 rádjái, mii sáhttá guhkiduvvot. Álgin farggamusat.

source: Stillingens oppgaver er forvaltning av samiske kulturminner gjennom befaringer og saksbehandling av ulike plan- og arealsaker, og Sametingets virkemidler til kulturminnevern.
sme: Sadjásašvirggi barggut leat hálddašit sámi kulturmuittuid iešguđetlágan plána- ja areálaáššiid diđoštallama ja áššemeannudeami bokte, ja Sámedikki váikkuhangaskaoamit kulturmuitosuodjalussuorggis.

source: Stillingen ønskes besatt av personer med relevant høyere utdanning, fortrinnsvis på master-/hovedfagsnivå og gjerne i arkeologi/kulturminnevern, samt relevant erfaring og kunnskaper i bruk av digitalt feltutstyr (GIS/GPS/PDA).
sme: Virgái háliidit olbmo geas lea relevánta alit oahppu, ovddemusat master/-váldofágadásis ja áinnas arkeologiija-/kulturmuitosuodjalussuorggis, ja maiddái relevánta vásáhusat ja máhtolašvuohta digitála gieddereaidduid (GIS/GPS/PDA) geavaheamis.

source: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt.
sme: Gelbbolašvuohta sámi servodatdilis ja sámegielas deattuhuvvojit.

source: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner, samarbeids- og kommunikasjonsevner, herunder skriftlig fremstillingsevne, evne til selvstendig og målrettet arbeid og serviceinnstilling.
sme: Lassin deattuhuvvojit buorit fágalaš gelbbolašvuođat, ovttasbargo- ja gulahallannávccat, čálalaš ovdanbuktinnávccat, návccat bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhttu.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til Audhild Schanche, Hege Fjellheim Sarre eller Hans Arild Holmestrand, tlf. 78 47 40 00.
sme: Lagat dieđuid virggi birra addet Audhild Schanche, Hege Fjellheim Sarre dahje Hans Arild Holmestrand, tel. 78 47 40 00.

source: Felles for stillingene: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Oktasaš virggiide: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkabeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000, særskilt skattefradrag og forhøyet barnetrygd.
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai, sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju.

source: Disse er gjeldende inntil Stortinget omgjør ordningene.
sme: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid.

source: Ansatte i Sametinget har fleksibel arbeidstid.
sme: Sámedikki bargiin lea máškidis bargoáigi.

source: Søkere som ikke kan samisk ved tiltredelse, kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk.
sme: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái, sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas.

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid, njuolggadusaid ja šiehtadusaid vuođul, dás maiddái bálká ja penšuvdna, ja 6 mánu geahččalanáigi.

source: Fra lønnen trekkes 2 % til Statens pensjonskasse.
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii.

source: I henhold til ny offentlighetslov kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten
sme: Ođđa almmolašvuođalága vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui.

source: Søknadsfrist: 12.11.09
sme: Ohcanáigemearri: 12.11.09

source: Søknad på stillingen sendes via vårt digitale søknadssenter: http://e-skjema.no/sametinget .
sme: Virgeohcan sáddejuvvo min digitála ohcanguovddážii: http://e-skjema.no/sametinget t .

source: Søkere bes oppgi referansenummer på stillingen.
sme: Mii bivdit ohcciid almmuhit virggi referánsanummira.

source: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka/Karasjok.
sme: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan: Sámediggi - Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka/Karasjok
